[
    {
        "id": "1",
        "title": "Méhnyakrák szűrés",
        "image": "media\/images\/mehnyakrak.jpeg",
        "description": "A méhnyakszűrés célja a méhnyakrák megelőzése, korai felismerése, a tüneteket és panaszokat még nem okozó méhnyakrák illetve rákmegelőző állapot felismerése a későbbi, súlyosabb következmények megelőzése érdekében.",
        "gender": [
            "female"
        ],
        "age": [
            "30",
            "50",
            "50+"
        ],
        "riskFactors": [
            "ow"
        ]
    },
    {
        "id": "2",
        "title": "PSA-szűrés",
        "image": "media\/images\/psa.jpg",
        "description": "A teszt a prosztatarák diagnózisának felállításában játszik fontos szerepet mind a tünetmentes, mind a tünetekkel rendelkező férfiaknál, valamint segít eldönteni a szövettani vizsgálat (prosztata biopszia) szükségességét.",
        "gender": [
            "male"
        ],
        "age": [
            "50+"
        ],
        "riskFactors": [
            "ht"
        ]
    },
    {
        "id": "3",
        "title": "Fogászati szűrés",
        "image": "media\/images\/fogorvos.jpg",
        "description": "A fogászati szűrés során a fogorvos a teljes szájüreget megvizsgálja, így a fogak kóros elváltozásain kívül a szájüregi nyálkahártya és a nyelv megbetegedései is korán felismerésre kerülhetnek, és szükség esetén időben megtörténhet a szövettani diagnosztika.",
        "gender": [
            "female",
            "male"
        ],
        "age": [
            "30",
            "50",
            "50+"
        ],
        "riskFactors": [
            "dm"
        ]
    },
    {
        "id": "4",
        "title": "Tüdőszűrés",
        "image": "media\/images\/tudoszures.png",
        "description": "A tüdőszűrés lehetőséget biztosít az akár halálos kimenetelű tüdőrák korai diagnosztizálására, mert a daganat korai jelei a mellkasröntgen-felvételen jól felismerhetők.",
        "gender": [
            "female",
            "male"
        ],
        "age": [
            "50",
            "50+"
        ],
        "riskFactors": [
            "cc"
        ]
    },
    {
        "id": "5",
        "title": "Mellrákszűrés",
        "image": "media\/images\/mammografia.jpg",
        "description": "A mellrákszűrés célja a mellrák megelőzése, korai felismerése, a tüneteket és panaszokat még nem okozó mellrák illetve rákmegelőző állapot felismerése a későbbi, súlyosabb következmények megelőzése érdekében.",
        "gender": [
            "female"
        ],
        "age": [
            "30",
            "50",
            "50+"
        ],
        "riskFactors": [
            "aid"
        ]
    }
]